tools/issi/logs/requests/request_20250116_013228.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://tempuri.org/"><SOAP-ENV:Body><ns1:SendMessage><ns1:userName>6e490380-29c2-48d8-8787-d07abee08f58</ns1:userName><ns1:password></ns1:password><ns1:request>&lt;?xml version="1.0" encoding="utf-8"?&gt;
&lt;TransferMessage xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="http://issi.transfer.bg/messaging/v1"&gt;
            &lt;Header&gt;&lt;EnforcementAgentType&gt;&lt;EnforcementAgentRegNum&gt;892&lt;/EnforcementAgentRegNum&gt;&lt;EnforcementAgentName&gt;Христо Василев Георгиев&lt;/EnforcementAgentName&gt;&lt;/EnforcementAgentType&gt;&lt;TransferDate&gt;2025-01-16T01:32:26+02:00&lt;/TransferDate&gt;&lt;TransferGUID&gt;{276937eb-cfa1-4d08-842f-40ef3ef09c40}&lt;/TransferGUID&gt;&lt;/Header&gt;&lt;Body&gt;&lt;TransferData&gt;&lt;IncomingReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;OutgoingReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;CasesReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;CasesRegDetails xmlns="http://issi.transfer.bg/R-0003"&gt;&lt;CaseNum&gt;20258920400025&lt;/CaseNum&gt;&lt;CaseDate&gt;2025-01-14&lt;/CaseDate&gt;&lt;RegNumber&gt;1321/2025&lt;/RegNumber&gt;&lt;RegDate&gt;2025-01-14T11:48:37+02:00&lt;/RegDate&gt;&lt;CourtCase&gt;Районен съд Варна&lt;/CourtCase&gt;&lt;AgentName&gt;Христо Василев Георгиев&lt;/AgentName&gt;&lt;AgentRegNum&gt;892&lt;/AgentRegNum&gt;&lt;Creditor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;"Обединена българска банка" АД&lt;/Name&gt;&lt;Identifier&gt;000694959&lt;/Identifier&gt;&lt;Address&gt;гр. Варна, бул. Сливница № 201 /ПФОЕ МОЛ - ОББ БИЗНЕС ЦЕНТЪР/, eлектронен адрес:&amp;#13;
nadya.petrova@ubb.bg&lt;/Address&gt;&lt;/Entity&gt;&lt;/Creditor&gt;&lt;Debtor&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Илиян Христов Танев&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN&gt;8208220940&lt;/EGN&gt;&lt;/Identifier&gt;&lt;Address&gt;постоянен адрес: гр. Долни Чифлик, ул. Камчия № 41;&amp;#13;
настоящ адрес: гр. Долни Чифлик, ул. Демокрация № 2А&lt;/Address&gt;&lt;/Person&gt;&lt;/Debtor&gt;&lt;AdditionalDebtors&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Кремена Иванова Танева&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN&gt;8410260977&lt;/EGN&gt;&lt;/Identifier&gt;&lt;Address&gt;гр. Долни Чифлик, ул. Камчия № 41&lt;/Address&gt;&lt;/Person&gt;&lt;/AdditionalDebtors&gt;&lt;DebtType&gt;2&lt;/DebtType&gt;&lt;Debt&gt;22700.79&lt;/Debt&gt;&lt;DebtDescription&gt;15848.30; 1172.71;264.64;102;1045.48;313,36;50&lt;/DebtDescription&gt;&lt;DebtOrigin&gt;Договор за заем&lt;/DebtOrigin&gt;&lt;Description&gt;Молба за образуване на ИД&lt;/Description&gt;&lt;Notes/&gt;&lt;/CasesRegDetails&gt;&lt;CasesRegDetails xmlns="http://issi.transfer.bg/R-0003"&gt;&lt;CaseNum&gt;20258920400025&lt;/CaseNum&gt;&lt;CaseDate&gt;2025-01-14&lt;/CaseDate&gt;&lt;RegNumber&gt;1321/2025&lt;/RegNumber&gt;&lt;RegDate&gt;2025-01-16T01:32:26+02:00&lt;/RegDate&gt;&lt;CourtCase&gt;Районен съд Варна&lt;/CourtCase&gt;&lt;AgentName&gt;Христо Василев Георгиев&lt;/AgentName&gt;&lt;AgentRegNum&gt;892&lt;/AgentRegNum&gt;&lt;Creditor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;"Обединена българска банка" АД&lt;/Name&gt;&lt;Identifier&gt;000694959&lt;/Identifier&gt;&lt;Address&gt;гр. Варна, бул. Сливница № 201 /ПФОЕ МОЛ - ОББ БИЗНЕС ЦЕНТЪР/, eлектронен адрес:&amp;#13;
nadya.petrova@ubb.bg&lt;/Address&gt;&lt;/Entity&gt;&lt;/Creditor&gt;&lt;Debtor&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Илиян Христов Танев&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN&gt;8208220940&lt;/EGN&gt;&lt;/Identifier&gt;&lt;Address&gt;постоянен адрес: гр. Долни Чифлик, ул. Камчия № 41;&amp;#13;
настоящ адрес: гр. Долни Чифлик, ул. Демокрация № 2А,&lt;/Address&gt;&lt;/Person&gt;&lt;/Debtor&gt;&lt;AdditionalDebtors&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Кремена Иванова Танева&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN&gt;8410260977&lt;/EGN&gt;&lt;/Identifier&gt;&lt;Address&gt;гр. Долни Чифлик, ул. Камчия № 41&lt;/Address&gt;&lt;/Person&gt;&lt;/AdditionalDebtors&gt;&lt;DebtType&gt;2&lt;/DebtType&gt;&lt;Debt&gt;22700.79&lt;/Debt&gt;&lt;DebtDescription&gt;15848.30; 1172.71;264.64;102;1045.48;313,36;50&lt;/DebtDescription&gt;&lt;DebtOrigin&gt;Договор за заем&lt;/DebtOrigin&gt;&lt;Description&gt;Молба за образуване на ИД&lt;/Description&gt;&lt;Notes/&gt;&lt;/CasesRegDetails&gt;&lt;/CasesReg&gt;&lt;ActionReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;/TransferData&gt;&lt;/Body&gt;&lt;/TransferMessage&gt;
</ns1:request></ns1:SendMessage></SOAP-ENV:Body></SOAP-ENV:Envelope>
